
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Accepter"; ObjectID = "272"; */
"272.title" = "Accepter";

/* Class = "NSMenuItem"; title = "Spørg hvad der skal ske"; ObjectID = "273"; */
"273.title" = "Spørg hvad der skal ske";

/* Class = "NSMenuItem"; title = "Afvis"; ObjectID = "274"; */
"274.title" = "Afvis";

/* Class = "NSMenuItem"; title = "Accepter og tilføj til liste"; ObjectID = "276"; */
"276.title" = "Accepter og tilføj til liste";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Servernavn"; ObjectID = "388"; */
"388.headerCell.title" = "Servernavn";

/* Class = "NSTextFieldCell"; title = "Kodeord:"; ObjectID = "590"; */
"590.title" = "Kodeord:";

/* Class = "NSTextFieldCell"; title = "Brugernavn:"; ObjectID = "591"; */
"591.title" = "Brugernavn:";

/* Class = "NSTextFieldCell"; placeholderString = "brugernavn@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "brugernavn@jabber.org";

/* Class = "NSButtonCell"; title = "Registrer ny konto"; ObjectID = "594"; */
"594.title" = "Registrer ny konto";

/* Class = "NSTextFieldCell"; title = "Registrerer…"; ObjectID = "595"; */
"595.title" = "Registrerer…";

/* Class = "NSButtonCell"; title = "Tillad ren-tekst autorisering"; ObjectID = "596"; */
"596.title" = "Tillad ren-tekst autorisering";

/* Class = "NSButtonCell"; title = "Tving gammeldags SSL"; ObjectID = "597"; */
"597.title" = "Tving gammeldags SSL";

/* Class = "NSButtonCell"; title = "Vis ny email notifikationer"; ObjectID = "598"; */
"598.title" = "Vis ny email notifikationer";

/* Class = "NSTextFieldCell"; title = "Forbindelsesserver:"; ObjectID = "600"; */
"600.title" = "Forbindelsesserver:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "602"; */
"602.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Resourse:"; ObjectID = "604"; */
"604.title" = "Resourse:";

/* Class = "NSTextFieldCell"; title = "Mail:"; ObjectID = "605"; */
"605.title" = "Mail:";

/* Class = "NSTextFieldCell"; title = "Sikkerhed:"; ObjectID = "606"; */
"606.title" = "Sikkerhed:";

/* Class = "NSTextFieldCell"; title = "Tilstede prioritet:"; ObjectID = "607"; */
"607.title" = "Tilstede prioritet:";

/* Class = "NSTextFieldCell"; title = "Ikke tilstede prioritet:"; ObjectID = "609"; */
"609.title" = "Ikke tilstede prioritet:";

/* Class = "NSTextFieldCell"; title = "Tilgængelig abonnementer:"; ObjectID = "612"; */
"612.title" = "Tilgængelig abonnementer:";

/* Class = "NSTextFieldCell"; title = "...tilføj til liste i gruppen:"; ObjectID = "613"; */
"613.title" = "...tilføj til liste i gruppen:";

/* Class = "NSButtonCell"; title = "Kræv SSL/TLS"; ObjectID = "615"; */
"615.title" = "Kræv SSL/TLS";

/* Class = "NSButtonCell"; title = "Udfør strenge certifkattjeks"; ObjectID = "616"; */
"616.title" = "Udfør strenge certifkattjeks";

/* Class = "NSTextFieldCell"; title = "Emotikons:"; ObjectID = "617"; */
"617.title" = "Emotikons:";

/* Class = "NSButtonCell"; title = "Vis ikke-standard emotikoner"; ObjectID = "618"; */
"618.title" = "Vis ikke-standard emotikoner";

/* Class = "NSTextFieldCell"; title = "Filoverførselsproxier:"; ObjectID = "620"; */
"620.title" = "Filoverførselsproxier:";

/* Class = "NSButtonCell"; title = "Lad andre vide når du skriver"; ObjectID = "621"; */
"621.title" = "Lad andre vide når du skriver";

/* Class = "NSTextFieldCell"; title = "Skriver:"; ObjectID = "622"; */
"622.title" = "Skriver:";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "623"; */
"623.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Musik:"; ObjectID = "625"; */
"625.title" = "Musik:";

/* Class = "NSButtonCell"; title = "Lad andre vide hvad iTunes afspiller"; ObjectID = "626"; */
"626.title" = "Lad andre vide hvad iTunes afspiller";

/* Class = "NSTextFieldCell"; title = "Indtast enten din XMPP serveradresse her:"; ObjectID = "627"; */
"627.title" = "Indtast enten din XMPP serveradresse her:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "629"; */
"629.title" = "Server:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "631"; */
"631.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "eller vælg en offentlig server fra listen:"; ObjectID = "632"; */
"632.title" = "eller vælg en offentlig server fra listen:";

/* Class = "NSButtonCell"; title = "Registerer ny konto"; ObjectID = "633"; */
"633.title" = "Registerer ny konto";

/* Class = "NSButtonCell"; title = "Afbryd"; ObjectID = "634"; */
"634.title" = "Afbryd";

/* Class = "NSButtonCell"; title = "Besøg serverhjemmeside"; ObjectID = "635"; */
"635.title" = "Besøg serverhjemmeside";

/* Class = "NSTextFieldCell"; title = "BOSH server:"; ObjectID = "644"; */
"644.title" = "BOSH server:";
